{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " / "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC5C08864E91A0F4E5BF9EA7E8EC3E26"
		},
		{
			"Source":
			{
				"Text": "Builder"
			},
			"Translation":
			{
				"Text": "Constructeur"
			},
			"Key": "2BEE0B24491F76BCEB9485BDB37AC54E"
		},
		{
			"Source":
			{
				"Text": "Buildings"
			},
			"Translation":
			{
				"Text": "Bâtiments"
			},
			"Key": "E4D5E4864F210122972FC79F01E5356D"
		},
		{
			"Source":
			{
				"Text": "Farmer"
			},
			"Translation":
			{
				"Text": "Fermier"
			},
			"Key": "B848995940A14AE79FD062A358BEA365"
		},
		{
			"Source":
			{
				"Text": "House"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6581B27B4B78376E671084BFE4692EEC"
		},
		{
			"Source":
			{
				"Text": "House"
			},
			"Translation":
			{
				"Text": "Maison"
			},
			"Key": "37DACAD546329D8531B253B21F9C4395"
		},
		{
			"Source":
			{
				"Text": "House"
			},
			"Translation":
			{
				"Text": "Maison"
			},
			"Key": "3B92EBD544A4EA108B9156988F839B20"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3766800B4B7AC7549C1EA8A0AE32D1D6"
		},
		{
			"Source":
			{
				"Text": "Koku"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48D0FA9E45B4D438DE3729AA736F3DA2"
		},
		{
			"Source":
			{
				"Text": "Mon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9953C0EC44022FE9A3E799AD7B9B3E5D"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87696D8944B3C305E5BEBE8DD5F8E7A5"
		},
		{
			"Source":
			{
				"Text": "Rice"
			},
			"Translation":
			{
				"Text": "Riz"
			},
			"Key": "836D309D407710269C573584656F7CA9"
		},
		{
			"Source":
			{
				"Text": "Rice paddy"
			},
			"Translation":
			{
				"Text": "Rizière"
			},
			"Key": "7F9590B14B978685A9D6AE81FDA882BF"
		},
		{
			"Source":
			{
				"Text": "Rice paddy"
			},
			"Translation":
			{
				"Text": "Rizière"
			},
			"Key": "CB9482CC460856AE276DDCAC65E24FEB"
		},
		{
			"Source":
			{
				"Text": "RicePaddy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A7601BA404F69845593219CCF148C82"
		},
		{
			"Source":
			{
				"Text": "Stone"
			},
			"Translation":
			{
				"Text": "Pierre"
			},
			"Key": "BC55658647A4D458C4E69B8AA012FFA1"
		},
		{
			"Source":
			{
				"Text": "Stone quarry"
			},
			"Translation":
			{
				"Text": "Carrière de pierre"
			},
			"Key": "703E5D1349898AA99321099175A8D302"
		},
		{
			"Source":
			{
				"Text": "Stone quarry"
			},
			"Translation":
			{
				"Text": "Carrière de pierre"
			},
			"Key": "DB6E0C674C628A33B71991B4E51F67A4"
		},
		{
			"Source":
			{
				"Text": "StoneQuarry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0ACA92A4FE7D34013BAEDBFCF4B861C"
		},
		{
			"Source":
			{
				"Text": "Stonecutter"
			},
			"Translation":
			{
				"Text": "Mineur"
			},
			"Key": "BEC9851444391344EA4A6FBB9A2D2F24"
		},
		{
			"Source":
			{
				"Text": "Villagers"
			},
			"Translation":
			{
				"Text": "Villageois"
			},
			"Key": "3FF73482455532036AA9588F83406034"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Bois"
			},
			"Key": "3FCA4D85409887AC197BD6B0E3730C54"
		},
		{
			"Source":
			{
				"Text": "Woodcutter"
			},
			"Translation":
			{
				"Text": "Bûcheron"
			},
			"Key": "A0D7A3BA46A82EB3B21A248F40BEEF69"
		},
		{
			"Source":
			{
				"Text": "Woodcutter camp"
			},
			"Translation":
			{
				"Text": "Camp de bûcheron"
			},
			"Key": "56ED05104D4B8EB48F9979BB98FB9307"
		},
		{
			"Source":
			{
				"Text": "Woodcutter camp"
			},
			"Translation":
			{
				"Text": "Camp de bûcheron"
			},
			"Key": "EF2E2ED347EBB6A028DB5F990D1F8334"
		},
		{
			"Source":
			{
				"Text": "WoodcutterCamp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4FB78534C9F735A414488A95ACE465A"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34C1DF76437F2F407A3628A6DE2E0AF6"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC2ACD38438C9E59DAF2CE813313C17A"
		}
	]
}